{
    "CONVERSATION" : {
        "title" : "Conversation"

    }, 
    "CONTACTS" : {
        "title" : "Contact"
    } , 
    "NEWS" : {
        "title" : "Actualité"

    },
    "BEST PRACTICES" : {
        "title" : "Les meilleures pratiques",
        "CT1" : "Mesures de protection de base contre le nouveau coronavirus",
        "D1" : "Restez au courant des dernières informations sur l'épidémie de COVID-19, disponibles sur le site Web de l'OMS et par le biais de votre autorité nationale et locale de santé publique. La plupart des personnes infectées connaissent une maladie bénigne et se rétablissent, mais cela peut être plus grave pour les autres. Prenez soin de votre santé et protégez les autres en procédant comme suit",
        "CT2" : "Pourquoi est-il recommandé d'éviter tout contact étroit avec toute personne qui a de la fièvre et de la toux?",
        "D2" : "Il existe plusieurs façons de vous protéger contre le nouveau coronavirus. l'une des mesures recommandées est d'éviter tout contact étroit avec toute personne qui a de la fièvre et de la toux. Regardez cette courte vidéo pour en savoir plus",
        "CT3" : "Comment le nouveau coronavirus affecte-t-il les personnes qui le contractent?",
        "D3" : "Comme pour les autres maladies respiratoires, les infections à 2019-nCoV peuvent provoquer des symptômes bénins, notamment le nez qui coule, des maux de gorge, de la toux et de la fièvre. Elle peut être plus grave pour certaines personnes et, plus rarement, elle peut être fatale. Regardez cette courte vidéo pour en savoir plus.",
        "CT4" : "Mesures de protection de base contre le nouveau coronavirus",
        "D4" : " Comme pour les autres maladies respiratoires, les infections à 2019-nCoV peuvent provoquer des symptômes bénins, notamment le nez qui coule, des maux de gorge, de la toux et de la fièvre. Elle peut être plus grave pour certaines personnes et, plus rarement, elle peut être fatale. Regardez cette courte vidéo pour en savoir plus."


    }
    
    

}